[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "calendar",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "omnisearch",
  "obsidian-image-toolkit",
  "obsidian-enhancing-export",
  "obsidian-pandoc",
  "webpage-html-export",
  "obsidian-markdown-formatting-assistant-plugin",
  "editor-width-slider"
]